Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/mosj.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The annual decline has been between 6 and 11 percent.
nb: Den årlige nedgangen har vært på mellom 6 og 11 prosent.

source: Sassendalen, where both geese and reindeer are available, is regarded as richer than Adventdalen, which only has reindeer.
nb: Sassendalen regnes som rikere, med tilgang på både gjess og reinsdyr, enn Adventdalen som kun har tilgang på reinsdyr.

source: In 1986, the breeding population on Bjørnøya was estimated to be
nb: Hekkebestanden på Bjørnøya ble i 1986 anslått til

source: The main message from this monitoring is that the population in the East Ice has decreased since the mid-2000s.
nb: I hovedtrekk tyder overvåkingen på at bestanden har gått ned i Østisen etter midten av 2000-tallet.

source: Dioxin-like PCBs are carcinogenic and they can be transferred during pregnancy from the mother to the embryo.
nb: Dioksinlignende PCB er kreftfremkallende og under graviditet kan de overføres fra mor til foster.

source: The amount of polar cod in the Barents Sea has shown a decreasing trend since 2010, but also in 2016 a sudden increase in biomass was observed due to large amounts of 1-year-olds.
nb: Polartorskmengden i Barentshavet har generelt vist en nedadgående trend siden 2010, men i 2016 kom også en svært brå økning som følge av store mengder 1-åringer.

source: These 1989 and 1993 profiles may constitute the furthest downstream observation of the 1980’s Great Salinity Anomaly.
nb: Disse 1989 og 1993-profilene kan inneholde observasjonene som er målt lengst nedstrøms fra den store saltholdighetsanomalien på 1980-tallet.

source: They were included in the Stockholm Convention in 2009.
nb: De ble inkludert i Stockholmkonvensjonen i 2009.

source: The Stockholm Convention regulates an international ban on the manufacture and use of HCB as a fungicide and verifies that the chemical industry has reduced its emissions.
nb: Stockholmkonvensjonen regulerer et internasjonalt forbud mot produksjon og bruk av HCB som soppmiddel og kontroll av industrien har fått ned utslipp derfra.

source: The Svalbard reindeer lives in a natural environment where predation is virtually non-existent and only limited hunting takes place in Nordenskiöld Land.
nb: Svalbardreinen lever i et naturmiljø tilnærmet fritt for predasjon og med begrenset jakt på Nordenskiöld Land.

source: MOSJ focuses on environmental information that is strategically important for politicians and environmental managers.
nb: MOSJ har fokus på miljøinformasjon som er strategisk viktig for politikere og forvaltning.

source: A higher LOQ and greater measurement uncertainty for dibenzo(a,e)pyrene, dibenzo(a,h)pyrene, dibenzo(a,i)pyre and dibenzo(a,l)pyrene.
nb: Høyere LOQ og måleusikkerhet for dibenzo(a,e)pyren, dibenzo(a,h)pyren, dibenzo(a,i)pyren og dibenzo(a,l)pyren.

source: Due to the covid-19 pandemic situation in 2020 no fieldwork was conducted this year, and thus no data is available for any of the parameters.
nb: På grunn av covid-19 pandemi-situasjonen i 2020 ble det ikke gjennomført feltarbeid dette året, og data er ikke tilgjengelig for parameterne.

source: Polar bears also have high levels of PCB metabolites.
nb: Isbjørn har også høye nivåer av PCB-metabolitter.

source: The number of polar bears killed increased greatly in 1871–1910.
nb: Fangst av isbjørn viste en sterk økning i perioden 1871–1910.

source: Annex V to the MARPOL Convention
nb: MARPOL-konvensjonens anneks V

source: The estimated biomass of polar cod in the Barents Sea increased markedly in 2020.
nb: Mengden av polartorsk i Barentshavet økte markant i 2020.

source: Both methods were included in the Global Atmosphere Watch (GAW) audit in September 2012, showing good results for both methods and good consistency between instruments.
nb: GAW -tilsynet i september 2012, hvor begge metoder viser gode resultater og det er god konsistens mellom instrumentene.

source: The number of bears killed annually after 1973 can give an idea of the scale of chance confrontations between polar bears and people in Svalbard.
nb: Årlig antall felte isbjørn etter 1973 kan si noe om omfanget av uheldige konfrontasjoner mellom isbjørn og mennesker på Svalbard.

source: The unit is grams dry weight per square meter.
nb: Enheten er gram tørrvekt per kvadratmeter.

source: The surface water in the Greenland Sea, the Irminger Sea and the Labrador Sea (situated east of Greenland and Canada, respectively) is exposed to strong cooling.
nb: Havoverflaten i Grønlandshavet, Irminger havet og Labradorhavet (henholdsvis øst for Grønland og Canada) er utsatt for sterk nedkjøling.

source: When analysing time series, allowance must therefore be made for the possibility that year-to-year variations are not being detected.
nb: I analyse av tidsserien må det derfor tas hensyn til at det kan være mellomårsvariasjoner som ikke fanges opp.

source: In 2017 and 2019, the levels of the brominated flame retardants HBCD and TBBP-A were also measured in capelin.
nb: I 2017 og 2019 ble også nivåene av de bromerte flammehemmerne HBCD og TBBP-A målt i lodde.

source: Arctic foxes have been trapped or shot for several hundred years and hunting still takes place every year.
nb: Fjellrev har vært fangstet i flere hundre år og fangsten drives fortsatt årlig.

source: The concentration of DDE, the breakdown product of the insecticide DDT, also varies considerably from year to year.
nb: Konsentrasjonen av DDE, nedbrytingsproduktet av sprøytemiddelet DDT, varierer også mye mellom år.

source: Polar bears from Svalbard show approximately three times higher levels of perfluorinated substances (PFOS and perfluorinated carboxylic acids (∑PFCA)) than polar bears from eastern Greenland or Canada.
nb: Isbjørn fra Svalbard viser omtrent tre ganger høyere nivåer av perfluorerte stoffer (PFOS og perfluorerte karboksylsyrer (∑PFCA)) enn isbjørn fra øst-Grønland eller Canada.

source: An investigation made in 2012 by scientists from the Norwegian Institute for Nature Research, the Norwegian Polar Institute, and the Norwegian University of Life Sciences, funded by the Svalbard Environmental Protection Fund, concluded that, under the current management practice, the hunting bag had little effect on the stock of Svalbard reindeer.
nb: En utredning gjort i 2012 av forskere fra Norsk institutt for naturforskning (NINA), Norsk Polarinstitutt og daværende Universitetet for miljø- og biovitenskap (nå Norges miljø- og biovitenskapelige universitet), finansiert av midler fra Svalbards miljøvernfond, konkluderte med at jaktuttaket under dagens forvaltningspraksis har små effekter på bestandene av svalbardrein.

source: Expanding the array up to 8°W allowed for a much better coverage of the outflow and delivers the best possible estimate at present.
nb: Utvidelse av prøveområdet til 8° W gir et langt bedre mål for ferskvannstransport og er trolig det best mulige estimatet å oppnå for tiden.

source: Measurements of temperature are performed every hour and precipitation is observed 1 or 2 times a day, both in line with
nb: Målinger av lufttemperatur gjøres hver time og nedbør observeres 1–2 ganger om dagen, begge etter

source: This leads to elevated concentrations of pollutants in tissue and blood, and the pollutants become available and are absorbed by vital organs such as the liver and brain.
nb: Dette fører til økte konsentrasjoner av miljøgifter i vev og blodet, og at miljøgiftene blir tilgjengelige og tas opp i viktige organer som lever og hjerne.

source: A study from 2007 showed that levels of PCBs, brominated flame retardants and pesticides in ringed seals livers is 6-15 times higher in the Baltic Sea than in Svalbard.
nb: Et studium fra 2007 viste at nivåer av PCB, bromerte flammehemmere og plantevernmidler i lever hos ringsel er 6-15 ganger høyere i Østersjøen enn på Svalbard.

source: The number of over seas ships had a steep decrease from 23 in 2014 to 14 in 2015, while the number of calls increased.
nb: Deretter gikk antallet oversjøiske skip kraftig tilbake fra 23 i 2014 til 14 i 2015, samtidig økte antall anløp.

source: In 2013, there was a decrease in the number of ships from 35 to 24, but the number of passengers still increased.
nb: I 2013 gikk antall båter betydelig ned fra 35 til 24, likevel økte antall passasjerer.

source: Quality assurance and quality control for the mercury analyses included the analysis of blank samples and duplicates, and the use of reference materials and an internal standard.
nb: Kvalitetssikring og kvalitetskontroll for kvikksølvanalysene inkluderte analyse av blanke prøver, analyse av duplikater, bruk av referansematerialer og intern standard.

source: Errors in coordinates and missing reports are possible sources of error.
nb: Feil i koordinater og manglende rapportering er mulige feilkilder.

source: Since PCB, DDT, HCB and HCH are anthropogenic pollutants that are not found in a natural state, the reference level for an unaffected state will be zero (the detection limit).
nb: Siden PCB, DDT, HCB og HCH er menneskeskapte miljøgifter som ikke finnes naturlig, vil referanseverdien for en upåvirket tilstand være null (deteksjonsgrensen).

source: Further details about this indicator can be found in NPIs short report 48
nb: Ytterligere detaljer om indikatoren kan leses i Norsk Polarinstitutt sin kortrapport 48

source: Levels of EPCB and toxicity equivalents (TEQ) for dioxin-like PCBs are presented in
nb: Nivåene av EPCB og toksisitetsekvivalenter (TEQ) for dioksinlignende PCB finnes i

source: 2015 was the first year in which the mean concentration of CO
nb: 2015 ble det første året der konsentrasjonen av CO

source: More bears on land in years with little ice also increases predation on eggs and birds in several areas and may thus also influence ecosystems on land.
nb: Mer bjørn på land i år med lite is fører også til økt predasjon på egg og fugl i flere områder, og kan således også påvirke økosystemer på land.

source: recommendation, hunting was halted in 2007 except for a limited catch for research purposes.
nb: Fangsten ble stoppet i 2007, og det foregår i dag kun en begrenset fangst til forskningsformål.

source: In 2008, a study was carried out on the extent to which PCBs become concentrated in the food chains off Barentsburg.
nb: I 2008 ble det gjennomført en studie for å finne ut i hvilken grad PCB oppkonsentreres i næringskjedene utenfor Barentsburg.

source: The financial crisis in Europe in 2008–2009 probably had a significant effect on the holiday and leisure category.
nb: For kategorien ferie/fritid har nok den økonomiske krisen i Europa i 2008–2009 virket inn.

source: When the West Ice stock was modelled in 2019, estimates were used for pup production from tagging and recovery trials undertaken during 1983–1991 and aerial censuses from 2002, 2007, 2012, and 2018.
nb: Ved modellering av Vesterisen-bestanden i 2019 ble det benyttet estimater for ungeproduksjon fra merke-gjenfangstforsøk for perioden 1983–1991 og flytellinger fra 2002, 2007, 2012 og 2018.

source: Lake sediments from Svalbard are classified as insignificantly to moderately polluted with respect to most metals and organic pollutants.
nb: Innsjøsedimenter fra Svalbard klassifiseres som ubetydelig til moderat forurenset for de fleste metaller og organiske miljøgifter.

source: However, it looks like the 2016-year class is numerous and may affect the ecosystem in the Barents Sea the following years.
nb: Det ser imidlertid ut som 2016-årsklassen er tallrik og vil kunne påvirke økosystemet i Barentshavet de kommende årene.

source: For the fraction >2000 µm, the average biomass in 2019 was 1.0 g dry weight/m
nb: For fraksjonen >2000 µm var det i 2019 en gjennomsnittlig biomasse 1,0 gram tørrvekt/m

source: ) in 1990–2003, however, revealed local variations in the arctic fox populations in Svalbard, too.
nb: ) i perioden 1990–2003 viser at det er lokale variasjoner i fjellrevbestandene også på Svalbard.

source: Levels of HCB were also well below the environmental quality standard of 10 ug/kg wet weight set for this substance.
nb: Nivået av HCB var også langt under miljøkvalitetsstandarden på 10 µg/kg våtvekt, som er satt for dette stoffet.

source: Since 2007, the biomass for the largest size fraction has been lower than the long-term average.
nb: Siden 2007 har biomassen for den største størrelsesfraksjonen vært lavere enn langtidsgjennomsnittet.

source: The mooring data delivers high-resolution salinity and velocities from instrumentation at fixed depths varying between 50 m and 2500 m.
nb: Fortøyningsdataene gir høyoppløselig data på saltholdighet og hastigheter fra instrumenter plassert nedover i vannmassene på faste dybder varierende mellom 50 m til 2500 m.

source: Helicopter use has the potential to disturb wildlife even if a minimum distance of 1 nautical mile is maintained from seabird colonies and known concentrations of mammals.
nb: Aktiviteten har potensiale til å forstyrre dyreliv selv om det skal holdes en minimums avstand på 1 nautisk mil til sjøfuglkolonier og kjente konsentrasjoner av pattedyr.

source: Status and trend
nb: Status og trend

source: However, there proves to have been a large loss of perennial ice since 2005.
nb: Etter 2005 har det vært et stort tap av flerårsis.

source: All original measurement signals have been processed with new improved software to recalculate every single measurement over the last 12 years.
nb: Alle originale målesignaler har blitt behandlet med ny og forbedret programvare for å beregne hver enkelt måling i løpet av de siste 12 årene

source: )of the population on Nordenskiöld Land, the present population size is not affected.
nb: ) av totalbestanden på Nordenskiöld Land, opprettholdes dagens bestandsnivå.

source: The interest for reindeer hunting is strong in Longyearbyen and has periodically been on the increase.
nb: Interessen for reinsjakt er stor i Longyearbyen og har i perioder vært økende.

source: Reported time trends were not affected by age, body condition or number of cubs.
nb: Rapporterte tidstrender var ikke påvirket av alder, kroppskondisjon eller antall unger.

source: ) was monitored by Stockholm University (Institute of Applied Environmental Research, ITM) until 2013.
nb: ) overvåket av Stockholms universitet (Institutt for Anvendt Miljøforskning, ITM) til 2013.

source: There is a slight increase in mercury levels from 2012 to 2013 in eggs from Kongsfjorden, but more data is required before any conclusions regarding a time trend is possible.
nb: Det er en liten økning i konsentrasjon for egg fra Kongsfjorden fra 2012 til 2013, men det behøves flere datapunkter før man kan si noe om en tidstrend.

source: Moreover, this indicator captures only the late summer situation while Beszczynska-Möller et al. (2012) describe annual mean temperatures.
nb: (2012) beskriver årlige gjennomsnittstemperaturer. Allikevel fanger begge studiene opp de største anomaliene gjennom tidsserien:

source: The 1989 and 1993 profiles are some of the least dense recorded, but are not especially warm.
nb: Profilene fra 1989 og 1993 har noen av de laveste observerte tetthetene, men de er allikevel ikke spesielt varme.

source: It is nevertheless vital to monitor the trend in UV radiation in the coming decades.
nb: Det er likevel viktig å følge utviklingen i UV-stråling i tiårene som kommer.

source: This survey covered all known terrestrial haul-out sites within Svalbard (79 in total) during a tight time window (
nb: Denne flytellingen dekket alle de kjente terrestriske liggeplassene i Svalbardområdet (79 totalt) i løpet av et kort tidsvindu (

source: of Nordenskiöld Land where hunting is currently permitted.
nb: på Nordenskiöld Land hvor det i dag tillates jakt.

source: old), means that it takes time for the pollutant concentrations in char to drop.
nb: gammel) gjør at det tar tid før miljøgiftkonsentrasjonene i røye går ned.

source: All harvesting of species in Svalbard must take place in such a way as to maintain the level of the populations and ensure that the natural gender and age composition of the species remains unchanged.
nb: I utgangspunktet skal all høsting av arter på Svalbard skje slik at bestandene sitt nivå opprettholdes og at artenes naturlige kjønns- og alderssammensetning ikke endres.

source: These analytes are not accredited.
nb: Disse analyttene er ikke akkreditert.

source: Breeding activity varied in 1982–1989 and 1997–2001, and litters varied in size from 4 to 7.5 cubs
nb: For periodene 1982–1989 og 1997–2001 varierte yngleaktiviteten og kullstørrelsen fra 4 til 7,5 valper.

source: The Stockholm Convention concerning persistent organic pollutants was ratified in 2004.
nb: Stockholmkonvensjonen om persistente organiske miljøgifter ble ratifisert i 2004.

source: Following the total protection in 1973, the polar bear bag has become unpredictable, but very low.
nb: Etter totalfredningen i 1973 har uttaket av isbjørn vært uforutsigbart, men veldig lavt.

source: It showed that relatively sedentary species living in close contact with sediments contain the highest concentrations of pollutants.
nb: Resultatene viste at arter som er relativt stedbundne og som lever i nær kontakt med sedimenter har de høyeste konsentrasjonene av miljøgifter.

source: For many years, the arctic fox population on Bjørnøya was very small, due to intensive hunting.
nb: Fjellrevbestanden på Bjørnøya var i mange år svært liten på grunn av intensiv jakt.

source: A summary of such uncertainty for equivalent surveying of herring in Norwegian waters is found in Løland et al., 2007.
nb: En gjennomgang av slik usikkerhet for sild i norske farvann er gjort i Løland et al., 2007.

source: Relatively rapid dilution probably takes place so that the concentrations of pollutants in sediment and organisms decline comparatively quickly as the distance from the settlements increases (Evenset & Christensen 2009).
nb: Det er sannsynlig at det skjer en relativt rask fortynning slik at konsentrasjonene av miljøgifter i sediment og organismer avtar relativt raskt med økende avstand fra bosetningene (Evenset og Christensen 2009).

source: The concentrations of the pollutants are calculated by quantifying internal standards with known concentration and comparing these with the response (chromatogram) from the samples.
nb: Konsentrasjonene til miljøgiftene regnes ut gjennom å kvantifisere interne standarder med kjent konsentrasjon og sammenlikne disse med responsen (kromatogram) fra prøvene.

source: were re-introduced to the Brøggerhalvøya: Annual counts show that the Brøggerhalvøya population grew exponentially until the winter of 1993–94 (
nb: reintrodusert til Brøggerhalvøya. Årlige tellinger viser at bestanden på Brøggerhalvøya vokste eksponentielt i antall frem til vinteren 1993/94 (

source: In 2012, the Norwegian Polar Institute and the Governor carried out many landings in the nature reserves in the east in connection with research and replacement of the fuel depot.
nb: I 2012 hadde Norsk Polarinstitutt og Sysselmesteren mange landinger i naturreservatene i øst i forbindelse med forskning og utskifting av drivstoffdepot.

source: Sections 67 and 68 of the Svalbard Environment Act prohibit the discharge, dumping and incineration of waste from ships.
nb: Svalbardmiljøloven §§67 og 68 forbyr utslipp, dumping og forbrenning av avfall fra skip.

source: The number of persons going ashore rose by about 45% from 2001 to 2008, with a peak in 2009.
nb: Antall turister i land har økt med ca. 45 % fra 2001 til 2008 og var i 2009 høyere enn noe tidligere år.

source: The Bjørnøya population collapsed in the winter of 1986–87 due to lack of food, and only
nb: Vinteren 1986-87 kollapset bestanden på Bjørnøya på grunn av matmangel, og bare

source: They may therefore not be collected optimally with respect to monitoring.
nb: Derfor kan det være at dataene ikke er optimalt innsamlet med tanke på overvåkning.

source: Normally, the highest ozone concentrations are found in the stratosphere at 10-25 kilometres up (in polar regions), but measurements from Antarctica showed that ozone concentrations at 12 to 20 kilometres were virtually zero in the Antarctic spring.
nb: Normalt finnes de høyeste ozonkonsentrasjonene i stratosfæren, i 10-25 kilometers høyde (for polare områder), men målinger fra Antarktis viste at ozonkonsentrasjonene i høydeområdet fra 12 til 20 kilometer var tilnærmet null under den antarktiske våren.

source: Emphasis is placed on performing assessments of the state of the environment based on all other relevant knowledge, since the MOSJ data alone cannot explain all aspects of the development.
nb: Det legges vekt på gjøre vurderinger av miljøstatus basert på all annen relevant kunnskap, ettersom MOSJ-dataene alene ikke kan forklare alle utviklingstrekk.

source: All data are published in scientific articles (
nb: Alle data er publisert i vitenskapelige artikler (

source: Amongst the other pollutants which were measured, no unambiguous differences in trends have been found between polar bears from Svalbard and other polar bear populations.
nb: For de andre målte miljøgiftene er det ikke funnet entydige trendforskjeller mellom isbjørn fra Svalbard og andre isbjørnpopulasjoner.

source: Capelin are thus at a relatively low level in the food chain.
nb: Lodde er altså på et forholdsvis lavt nivå i næringskjeden.

source: The last survey from 2018 shows that the number of walruses in Svalbard is increasing.
nb: Tellingen fra 2018 viser at antall dyr på Svalbard øker.

source: The bag declined after 1910, but new peak years occurred just before and after 1920, when upwards of
nb: Etter 1910 gikk fangsten ned, men nye toppår kom rett før og etter 1920, da det ble fangstet opp mot

source: Polar bears are apex predators and thus have a high intake of pollutants which accumulate over time and become concentrated (biomagnified) in the food chain.
nb: Isbjørn er toppredatorer og har dermed et høyt inntak av miljøgifter som akkumuleres over tid og oppkonsentreres (biomagnifiseres) i næringskjeden.

source: Fish stock assessment data
nb: Data for fiskebestander

source: Furthermore, the Stockholm Convention regulates an international ban on the manufacture and use of DDT, which is the parent compound of DDE, and most western nations introduced strict regulations of DDT at the end of the 1960s and the beginning of the 1970s.
nb: Videre regulerer Stockholmkonvensjonen et internasjonalt forbud mot produksjon og bruk av DDT, og de fleste vestlige land innførte strenge reguleringer av DDT, som DDE er et nedbrytingingsprodukt av, på slutten av 1960-tallet og begynnelsen av 1970-tallet.

source: Capelin recruitment has been weak for the previous six years, but this year was the strongest since 2013.
nb: Lodderekruteringa har vært svak de foregående seks årene, men var i år den sterkeste siden 2013.

source: For cis-Chlordane, the levels in capelin from 2014 onwards have been lower than previously.
nb: For cis-klordan har nivåene i lodde fra og med 2014 vært lavere enn tidligere.

source: Consequently, considerably more environmental monitoring takes place in Svalbard and Jan Mayen than that which is included in MOSJ.
nb: Det foregår derfor betydelig mer miljøovervåking på Svalbard og Jan Mayen enn det som inngår i MOSJ.

source: Golden redfish spawn free-living larvae in April-May, in a spawning area that mainly cover the area along the shelf break and the continental slope from Shetland to north of Andøya, by Storegga, Haltenbanken and Vesterålen.
nb: Vanlig uer gyter ferdigklekket yngel i april–mai, i et gyteområde som hovedsakelig strekker seg langs Eggakanten og kontinentalskråningen fra Shetland til nord for Andøya, ved Storegga, Haltenbanken og Vesterålen.
